[
  "tag-wrangler",
  "omnisearch",
  "obsidian-icon-folder",
  "file-explorer-plus",
  "file-explorer-note-count",
  "obsidian-file-color",
  "cm-editor-syntax-highlight-obsidian",
  "colored-tags",
  "code-styler",
  "cmdr",
  "obsidian-git",
  "hotkey-helper"
]